[
  {"quote":"The only way to do great work is to love what you do.", "author":"Steve Jobs"},
  {"quote":"Life is what happens when you're busy making other plans.", "author":"John Lennon"},
  {"quote":"The best way to predict the future is to invent it.", "author":"Alan Kay"},
  {"quote":"Do not wait to strike till the iron is hot; but make it hot by striking.", "author":"William Butler Yeats"},
  {"quote":"Whether you think you can or you think you can’t, you’re right.", "author":"Henry Ford"},
  {"quote":"Success usually comes to those who are too busy to be looking for it.", "author":"Henry David Thoreau"},
  {"quote":"Don’t watch the clock; do what it does. Keep going.", "author":"Sam Levenson"},
  {"quote":"Keep your face always toward the sunshine—and shadows will fall behind you.", "author":"Walt Whitman"},
  {"quote":"You miss 100% of the shots you don’t take.", "author":"Wayne Gretzky"},
  {"quote":"The journey of a thousand miles begins with one step.", "author":"Lao Tzu"},
  {"quote":"Act as if what you do makes a difference. It does.", "author":"William James"},
  {"quote":"Either you run the day, or the day runs you.", "author":"Jim Rohn"},
  {"quote":"The future depends on what you do today.", "author":"Mahatma Gandhi"},
  {"quote":"Perseverance is not a long race; it is many short races one after another.", "author":"Walter Elliot"},
  {"quote":"Quality is not an act, it is a habit.", "author":"Aristotle"},
  {"quote":"The secret of getting ahead is getting started.", "author":"Mark Twain"},
  {"quote":"You have to be a little bit crazy to do great things.", "author":"Unknown"},
  {"quote":"Believe you can and you're halfway there.", "author":"Theodore Roosevelt"},
  {"quote":"If opportunity doesn’t knock, build a door.", "author":"Milton Berle"},
  {"quote":"Don't be afraid to give up the good to go for the great.", "author":"John D. Rockefeller"},
  {"quote":"The harder I work, the luckier I get.", "author":"Samuel Goldwyn"},
  {"quote":"It does not matter how slowly you go as long as you do not stop.", "author":"Confucius"},
  {"quote":"Motivation is what gets you started. Habit is what keeps you going.", "author":"Jim Ryun"},
  {"quote":"The only limit to our realization of tomorrow will be our doubts of today.", "author":"Franklin D. Roosevelt"},
  {"quote":"If you can dream it, you can do it.", "author":"Walt Disney"},
  {"quote":"Either write something worth reading or do something worth writing.", "author":"Benjamin Franklin"},
  {"quote":"What we fear of doing most is usually what we most need to do.", "author":"Ralph Waldo Emerson"},
  {"quote":"The way to get started is to quit talking and begin doing.", "author":"Walt Disney"},
  {"quote":"A goal without a plan is just a wish.", "author":"Antoine de Saint-Exupéry"},
  {"quote":"You don’t have to be great to start, but you have to start to be great.", "author":"Zig Ziglar"},
  {"quote":"The most common way people give up their power is by thinking they don’t have any.", "author":"Alice Walker"},
  {"quote":"Start where you are. Use what you have. Do what you can.", "author":"Arthur Ashe"},
  {"quote":"Success is not final, failure is not fatal: it is the courage to continue that counts.", "author":"Winston Churchill"},
  {"quote":"Don't wait. The time will never be just right.", "author":"Napoleon Hill"},
  {"quote":"If you want to lift yourself up, lift up someone else.", "author":"Booker T. Washington"},
  {"quote":"The best revenge is massive success.", "author":"Frank Sinatra"},
  {"quote":"Small deeds done are better than great deeds planned.", "author":"Peter Marshall"},
  {"quote":"Be not afraid of going slowly, be afraid only of standing still.", "author":"Chinese Proverb"},
  {"quote":"Everything you’ve ever wanted is on the other side of fear.", "author":"George Addair"},
  {"quote":"Hardships often prepare ordinary people for an extraordinary destiny.", "author":"C.S. Lewis"},
  {"quote":"Your time is limited, don’t waste it living someone else’s life.", "author":"Steve Jobs"},
  {"quote":"Don’t wish it were easier. Wish you were better.", "author":"Jim Rohn"},
  {"quote":"The only person you are destined to become is the person you decide to be.", "author":"Ralph Waldo Emerson"}
]
